"Any" = "무엇이든";
"All" = "모두";
"Save" = "저장";
"Kind" = "종류";
"matches" = "일치";
"contain" = "포함";
"begin with" = "다음 항목으로 시작하는";
"end with"="다음 항목으로 끝나는";
"is" = "다음과 같은";
"is not" = "다음과 같지 않은";
"equals" = "다음과 같은";
"is less then" = "다음보다 작은";
"is greater than" = "다음보다 큰";
"Contains ALL" = "모두 포함하는";
"Contains Any" = "무엇이든 포함하는";
"Not Contains" = "포함하지 않는";
"Narrowly" = "다음만을 포함하는";
"day" = "일";
"week" = "주";
"month" = "달";
"year" = "년";
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"seconds" = "초";
